const InfoSection = [
  {
    name: 'เพิ่มความสะดวกในการขายโทรศัพท์ของคุณได้ง่ายๆ สะดวก',
    details: [
      {
        header: 'ค้นหายี่ห้อ',
        description:
          'ระบุยี่ห้อของอุปกรณ์ที่นำมาใช้บริการขายโทรศัพท์มือสองกับ _______ พร้อมแจ้งรายละเอียดอุปกรณ์กับเรา จากนั้นเราจะทำการประเมินราคาและแจ้งราคาที่ดีที่สุดใน 1 นาที มั่นใจ! _______ รับซื้อโทรศัพท์มือถือราคาสูงกว่าตลาดแน่นอน',
      },
      {
        header: 'ตรวจสอบราคา',
        description:
          'เมื่อคุณได้รับราคาขายโทรศัพท์มือสองที่ประเมินโดย _______ คุณสามารถทำการขายโทรศัพท์ พร้อมกำหนดวัน เวลา สถานที่นัดรับสินค้าได้ทั้งในกรุงเทพฯ และต่างจังหวัด _______ รับซื้อโทรศัพท์ถึงที่ ฟรีค่าบริการ',
      },
      {
        header: 'รับเงินทันที',
        description:
          'หลังจากคุณทำการยืนยันการขายโทรศัพท์ _______ จะให้บริการเข้ารับซื้อโทรศัพท์ราคาสูงถึงที่ฟรีค่าบริการ เราจ่ายเงินให้ทันทีที่ได้รับซื้อสินค้าโทรศัพท์ iPad Macbook สะดวก รวดเร็ว ปลอดภัย100%',
      },
    ],
  },
];

export  default InfoSection

